{
  "nav.brand": "ДПХ на Балканах",
  "nav.vision": "Видение",
  "nav.signs": "Признаки",
  "nav.whatisit": "Что Это?",
  "nav.values": "Ценности",
  "nav.principles": "Принципы",
  "nav.map": "Карта",
  "nav.trainings": "Тренинги",
  "nav.contact": "Контакты",
  "nav.russian": "Русский",
  "nav.ukrainian": "Украинский",
  "nav.english": "Английский",
  "nav.german": "Немецский",
  "nav.italian": "Итальянский",
  "nav.polish": "Польский",
  "nav.serbian": "Сербский",
  "nav.slovenian": "Словенский",
  "nav.albanian": "Албанский",
  "nav.bosnian": "Боснийский",
  "nav.macedonian": "Македонский",
  "nav.romanian": "Румынский",
  "nav.bulgarian": "Болгарский",
  "nav.turkish": "Турецкий",
  "nav.hungarian": "Венгерский",
  "nav.greek": "Греческий",
  "hero.title": "Движение последователей Христа \nна Балканах",
  "hero.paragraph": "Наше видение — движение умножающихся учеников Христа во всех балканских народах",
  "hero.button": "Узнать больше",
  "counter.title": "Наше видение охватывает",
  "counter.stat1": "Города",
  "counter.stat2": "Этноса",
  "counter.stat3": "Млн Человек",
  "counter.ps": "*Ни одна отдельная церковь, деноминация или организация не в состоянии самостоятельно реализовать такое обширное видение. Поэтому мы строим движение, способное охватить все нации и этнические группы, города и населенные пункты",
  "signs.title": "Что мы понимаем под движением?",
  "signs.subtitle": "Движение умножающихся учеников на Балканах представляет собой сообщество учеников Иисуса Христа, нацеленных на открытие новых церквей и поддержку уже существующих церквей для распространения Царства Божьего в балканском регионе",
  "signs.heading1": "Форма и содержание",
  "signs.isHead": "Является признаком движения",
  "signs.isPar1":"- Простая, децентрализованная структура, отсутствие подконтрольности одному человеку\n - Гибкость и спонтанность движения под руководством Святого Духа\n- Постоянная потребность во взаимоотношениях и поощрение каждого к участию в процесс\n- Фокус на реальной трансформации личности, семьи, сообщества через ученичество и духовное общение со Христом\n- Основная мотивация происходит под влиянием любви к людям и послушанию Христу\n- Развитие определяется по количеству вовлеченных в процесс ученичества людей\n- Развитие не требует больших затрат и не зависит от внешних источников финансирования",
  "signs.isNotHead": "Не является признаком движения",
  "signs.isNotPar1": "- Сложная, централизованная структура, контроль и управление 'сверху'\n- Функционирование в условиях контроля, традиций, предписаний, в рамках теории менеджмента\n- Главенство формального членства над взаимоотношениями и реальным участием в жизни\n- Главенство внешних проявлений обращения над реальными внутренними переменами\n- Основная мотивация к происходит от влияния сильного лидера или структуры\n- Развитие определяется по деноминационной принадлежности, количеству членов общины, наличию культового здания и числу проводимых мероприятий\n- Развитие постоянно нуждается в боМетод сложения (добавления)льших затратах и во внешней финансовой поддержке",
  "signs.heading2": "Стратегия",
  "signs.isPar2":"- Ставка на рост через умножение учеников, групп и церквей\n- Метод умножения\n- Достижение новых людей через постоянное увеличение числа тех, кто послушен Христу\n- Особый фокус на развитие поколений церквей",
  "signs.isNotPar2": "- Ставка на последовательное увеличение числа учеников, групп и церквей\n- Метод сложения (добавления)\n- Достижение новых людей через медиа-проекты, церковные программы и организацию развлекательных мероприятий\n- Фокус на жизни поместной церкви",
  "signs.heading3": "Лидерство",
  "signs.isPar3":"- Ключевую роль в развитии играют простые ученики, распространяющие Евангелие в понятной форме для обычных людей\n- Фокус на умножении числа наставников, которые воспитывают учеников\n- Локальное управление и высокий процент местных лидеров\n- Лидер выступает в качестве примера для подражания, предлагает рекомендации и влияет на окружающих\n- Группа лидеров делегирует ответственность, руководит, оставаясь незаметной",
  "signs.isNotPar3": "- Ключевую роль играют верующие, обладающие специальной подготовкой и теологическим образованием\n- Фокус на развитии и служении нескольких человек, способных достигать массы\n- Руководство осуществляется извне, с незначительным процентом местных лидеров\n- Лидер руководит через указания, предписания и приказы\n- Руководство осуществляется изнутри, с незначительным процентом внешних лидеров",
  "signs.heading4": "Церковь",
  "signs.isPar4":"- Начало церкви происходит через «человека мира» и его сообщество\n- В церкви каждый человек имеет значение\n- Новые церкви возникают благодаря посвященной молитве и посту\n- Учреждение новой церкви происходит в контексте культуры сообщества с уклоном на семью\n- Люди в церковном сообществе заботятся друг о друге\n- Церкви обеспечивают себя с первого дня своего существования",
  "signs.isNotPar4": "- Начало церкви происходит через выбор города, поиск места, церковные мероприятия по евангелизации и приглашение людей на них\n- Сформировавшаяся система, бренд или деноминация имеют приоритет перед человеком\n- Успех новой церкви зависит от качественного проведения программ\n- При организации и развитии церкви происходит выделение человека из семьи и сообщества, с целью изменить их культуру, а затем послать обратно как чужих миссионеров\n- В церковном сообществе заботятся о структуре церкви, которая должна заботиться о людях. Этим занимаются профессионалы\n- Церковь с момента своего зарождения и в течение всей жизни находится в финансовой зависимости от финансирования сверху, местных или внешних источников",
  "whatIsIt.title": "Движение умножающихся учеников — это…",
  "whatIsIt.cardTitle1": "ПРОСТО",
  "whatIsIt.cardP1": "Движущей силой движения является простота жизни, изучение Писания и следование за Христом. Основой движения является организация встреч учеников, где духовно заинтересованные люди собираются вместе для изучения Писания и обсуждения простых вопросов: О чём говорит этот текст? Что это значит для меня? Как я могу это применить в своей жизни? С кем я могу поделиться этим?",
  "whatIsIt.cardTitle2": "САМОДОСТАТОЧНО",
  "whatIsIt.cardP2": "Новые группы и церкви делают то, что могут осилить и поддерживать самостоятельно, поэтому способны развиваться без вливания ресурсов извне.",
  "whatIsIt.cardTitle3": "ВОСПРОИЗВОДИМО",
  "whatIsIt.cardP3": "Простой процесс изучения Писания и делания учеников может быть повторен обычными людьми в собственном сообществе, что способствует распространению Евангелия, подобно вирусу.",
  "diagram.src" : "img/diagram/diagramRus.png",
  "values.title": "ЦЕННОСТИ ДВИЖЕНИЯ",
  "values.head1": "1. Живем под руководством Святого Духа и в послушании Библии",
  "values.par1": "Под руководством Святого Духа:\n- мы руководствуемся Его наставлением (Ин. 16:13,14);\n- благодаря Святому Духу, мы умерщвляем дела плоти и преображаемся в образ Христа (Рим. 8:5-13; 2 Кор. 3:18; Еф. 5:18-21);\n- мы живем и свидетельствуем благодаря Его сверхъестественной силе (Дн. 1:8).\nВ послушании Библии:\n- все, что нам нужно знать о Боге и Его воле в отношении нашей жизни есть в Священном Писании (1 Тим 3:16, 2 Петра 1:3, Пс. 118:105);\n- наши образ жизни, поведение, навыки, планы и действия формируются благодаря тому, что мы руководствуемся Божьим Словом (1 Тим. 3:16, Кол. 1:28);\n- Бог преображает нас по мере того, как мы живем в послушании Писанию (2 Тим. 3:14,15, 1 Фес. 4:1-3, 1 Петра 1:22, Кол. 1:9,10).",
  "values.head2": "2. Провозглашаем Евангелие",
  "values.par2": "- мы используем любую возможность, чтобы рассказать Евангелие каждому кто живет в этом мире (Кол 1:28);\n- Евангелие является спасающей Благой Вестью для всех людей (Рим. 1:16), которое мотивирует нас жить с избытком уже сейчас (Ин. 10:10) и дает нам уверенную надежду в вечности (Еф. 1:13,14; Флп. 3:20,21);\n- смело и уверенно идем за Богом, так как мы являемся посланниками евангелия (Флп. 1:27,28; Дн. 19:8);\n- в смирении и кротости, внимательно наблюдая и слушая, мы ищем людей мира (Лк. 10:5-7).",
  "values.head3": "3. Умножаем делателей и учеников",
  "values.par3": "Умножение в сердце Бога!\n- следуя заповедям Иисуса Христа, мы ищем, взращиваем и умножаем учеников, которые желают следовать за Ним и в свою очередь учить других (Мтф. 28:18-20; 2 Тим. 2:2);\n- в процессе ученичества, мы учимся любить и исполнять всё, что повелел нам Иисус (1 Иоанна 2:3-6);\n- мы целенаправленно развиваем личные отношения с людьми, начиная процесс ученичества ещё до того, как кто-то станет настоящим последователем Христа (Мтф. 9:35-10:15);",
  "values.head4": "4. Достигаем все народы и каждое сообщество",
  "values.par4": "- мы направлены на умножение учеников. Идя в мир, мы стремимся воспитывать учеников так, чтобы они в свою очередь воспитывали других (Мтф. 28:19,20);\n- веря что весь мир принадлежит Господу, а Его Церковь состоит из различных людей, мы направляемся в каждую страну, город и сообщество, чтобы прославить Его имя (Рим. 14:11; Дн. 17:24-27);\n- мы стремимся объединить людей из различных культур и регионов, адаптируя нашу миссию, чтобы удовлетворить как индивидуальные потребности людей, так и потребности целых сообществ (1 Кор. 9:19-23; Пс. 23:1; Рим. 14:11; Мтф. 28:19,20;)",
  "values.head5": "5. Служим церкви",
  "values.par5": "- мы служим Церкви, потому что она является сердцем того, что делает Бог, и основным инструментом в провозглашении Евангелия (Мтф. 16:18-20; Еф. 1:22,23);\n- как движение, умножающее учеников, мы стремимся предоставить Церкви стратегическую возможность для роста. Понимая, что она является Телом Христа, мы взращиваем в ней послушание Библии, взаимоотношения любви и способность служить друг другу и погибающему миру (Еф. 1:18-23; Еф. 2:19-22);\n- мы мобилизуем, вдохновляем и обучаем церковь, чтобы достичь и вырастить новых лидеров, способных принимать ответственность на всех уровнях и во всех сферах (Еф. 3:10; Ин. 17:22; Еф. 4:11-13; 1 Петра 2:9,10);",
  "values.head6": "6. Живем как слуги",
  "values.par6": "- мы стремимся к смирению, так как Сам Иисус показал нам перспективу величия Своего Царства через кротость и послушание Отцу (Еф. 4:1-3; Флп. 2:1-11);\n- мы не выдвигаем собственные амбиции на передний план, а в первую очередь ценим интересы других (Флп. 2:3; Мтф. 20:25-28; Лк. 9:23);",
  "values.head7": "7. Работаем в командах",
  "values.par7": "- основываясь на примере Триединого Бога, мы стремимся к командному служению, где культивируется взаимопонимание, единство и целенаправленность (Быт. 1:26; 2:18);\n- мы культивируем культуру «мы», где успех и ответственность делятся между всеми членами команды (Мк.16:20);\n- имея Церковь в качестве примера Тела Христова, мы стремимся к единству и смирению всех членов команды ради достижения общей цели (Рим. 12:3-8);\n- мы ценим разнообразие команды — личность, культуру, зрелость, роли, духовные дары, стили, способности и таланты, что увеличивает силу команды и ее потенциал для роста и развития (1 Кор. 12:12).",
  "values.head8": "8. Созидаем в партнерстве",
  "values.par8": "- чтобы привести людей ко Христу, мы стремимся к любви и единству, которое хочет видеть Бог (Ин. 17:11);\n- мы убеждены, что никто, ни один человек, церковь, деноминация или организация, не может выполнить Великое Поручение в одиночку. Поэтому мы нуждаемся друг в друге, чтобы исполнить план Иисуса Христа (Еф. 4:11-16);\n- чтобы достичь общие цели быстрее, чем это может сделать один человек, мы развиваем партнерство, основанное на общем уважении и взаимном подчинении друг другу (Дн.11:25);\n- мы фокусируемся на служении Господу, что способствует росту доверия и переходу от простого партнерства к более широкому сотрудничеству (Еф. 6:6,7; 1 Кор. 12:13).",
  "values.head9": "9. Являемся самостоятельно растущим движением",
  "values.par9": "- мы — партнерское движение, общее для всех. Поэтому церкви, организации, группы и лидеры работают вместе, ощущая себя равными и полноценными участниками (Дн. 6; Дн. 19; 1 Фес. 1);\n- мы объединены посвящением и послушанием Христу для построения партнерских отношений, основанных на доверии и любви, соблюдая ценности движения и выполняя Великое Поручение.",
  "principles.title": "ПРИНЦИПЫ СОВМЕСТНОГО СЛУЖЕНИЯ",
  "principles.front1": "Лидерство",
  "principles.back1": "Мы видим лидерство как служение, а не просто как звание или титул.",
  "principles.front2": "Партнерство",
  "principles.back2": "Наше служение строится на сотрудничестве всех участников, а не на деятельности одного человека или группы.",
  "principles.front3": "Свободный доступ к ресурсам",
  "principles.back3": "Мы разрабатываем, развиваем и распространяем ресурсы совместно, обеспечивая их свободный доступ.",
  "principles.front4": "Онлайн безопасность",
  "principles.back4": "Мы обеспечиваем защиту информации в закрытых регионах и странах, соблюдая принципы онлайн безопасности.",
  "principles.front5": "Отношения",
  "principles.back5": "Крепкие отношения основаны на взаимном доверии, которое мы постоянно развиваем и поддерживаем.",
  "principles.front6": "Приоритеты Божьего Царства",
  "principles.back6": "Они всегда радикально отличаются от ценностей этого мира и направлены на служение Божьему Царству.",
  "principles.front7": "Добродетели",
  "principles.back7": "Мы поддерживаем и развиваем разнообразие добродетелей, включая просвещение, уважение других, святость, целостность, служение дарами, творчество, смирение и взаимозависимость.",
  "map.title": "ГЕОГРАФИЯ СЛУЖЕНИЯ",
  "map.popup": "Бар",
  "map.popup1": "Подгорица",
  "map.popup2": "Никшич",
  "map.popup3": "Будва",
  "map.popup4": "Тиват",
  "map.popup5": "Херцег Нови",
  "map.popup6": "Цетине",
  "map.popup7": "Тирана",
  "map.popup8": "Ульцинь",
  "map.popup9": "Сараево",
  "map.popup10": "Загреб",
  "map.popup11": "Дубровник",
  "map.popup12": "Осиек",
  "map.popup13": "Сплит",
  "map.popup14": "Любляна",
  "map.popup15": "Белград",
  "map.popup16": "Нови Сад",
  "map.popup17": "Тимишоара",
  "map.popup18": "Бухарест",
  "map.popup19": "София",
  "map.popup20": "Бургас",
  "map.popup21": "Добрич",
  "map.popup22": "Варна",
  "map.popup23": "Скопье",
  "map.popup24": "Берат",
  "map.popup25": "Влёра",
  "map.popup26": "Салоники",
  "map.popup27": "Афины",
  "map.popup28": "Пловдив",
  "map.popup29": "Эдирне",
  "map.popup30": "Чорлу",
  "map.popup31": "Стамбул",
  "map.popup32": "Констанца",
  "map.hintMarker": "Города, где есть группы",
  "map.hintCircle": "Города, за которые мы молимся",
  "map.hintCross": "Города, где есть церковь",
  "trainings.title": "НАШИ ТРЕНИНГИ",
  "trainings.head1": "50 жизненноважных привычек отца",
  "trainings.par1": "Осознанный подход к отцовству",
  "trainings.head2": "ДУУ 1 уровень",
  "trainings.par2": "Ученичество в основе умножения",
  "trainings.head3": "Ready Set Go",
  "trainings.par3": "Тренинг по спортивному служению",
  "contact.title": "Свяжитесь с нами!",
  "contact.subtitle": "Если вас заинтересовало наше служение, мы будем рады новым знакомствам и партнерству! Для связи заполните форму или свяжитесь с нами:",
  "contact.namePlaceholder": "Имя",
  "contact.surnamePlaceholder": "Фамилия",
  "contact.phonePlaceholder": "Телефон",
  "contact.submitButton": "Отправить",
  "contact.ourContacts": "Наши контакты:",
  "contact.ourContactsName": "Имя",
  "contact.ourContactsNameValue": "Oleksandr Velychko",
  "contact.ourContactsPhone": "Телефон",
  "contact.ourContactsEmail": "Эл. Почта",
  "contact.notificationSuccessHead": "Форма отправлена!",
  "contact.notificationSuccessPar": "Мы свяжемся с вами в ближайшее время",
  "contact.notificationErrorHead": "Форма Не отправлена!",
  "contact.notificationErrorPar": "Пожайлуста повоторите снова",
  "contact.copyright": "© 2024 ДУУ. Все правы защишены."
}