{
  "nav.brand": "BNC auf dem Balkan",
  "nav.vision": "Vision",
  "nav.signs": "Zeichen",
  "nav.whatisit": "Was ist das?",
  "nav.values": "Werte",
  "nav.principles": "Prinzipien",
  "nav.map": "Karte",
  "nav.trainings": "Schulungen",
  "nav.contact": "Kontakt",
  "nav.russian": "Russisch",
  "nav.ukrainian": "Ukrainisch",
  "nav.english": "Englisch",
  "nav.german": "Deutsch",
  "nav.italian": "Italienisch",
  "nav.polish": "Polnisch",
  "nav.serbian": "Serbisch",
  "nav.slovenian": "Slowenisch",
  "nav.albanian": "Albanisch",
  "nav.bosnian": "Bosnisch",
  "nav.macedonian": "Mazedonisch",
  "nav.romanian": "Rumänisch",
  "nav.bulgarian": "Bulgarisch",
  "nav.turkish": "Türkisch",
  "nav.hungarian": "Ungarisch",
  "nav.greek": "Griechisch",
  "hero.title": "Bewegung der Nachfolger Christi\n auf dem Balkan",
  "hero.paragraph": "Unsere Vision ist eine Bewegung von sich vermehrenden Jüngern Christi in allen Balkanländern.",
  "hero.button": "Erfahren Sie mehr",
  "counter.title": "Unsere Vision umfasst",
  "counter.stat1": "Städte",
  "counter.stat2": "Ethnien",
  "counter.stat3": "Millionen Menschen",
  "counter.ps": "*Keine einzelne Kirche, Konfession oder Organisation kann eine solch umfassende Vision unabhängig realisieren.",
  "signs.title": "Was meinen wir mit Bewegung?",
  "signs.subtitle": "Eine Jüngerschaftsbewegung ist eine Gemeinschaft von Jüngern Jesu Christi, die sich der Gründung neuer Gemeinden widmet und bestehende Gemeinden unterstützt, um das Reich Gottes in der Balkanregion voranzutreiben.",
  "signs.heading1": "Form und Inhalt",
  "signs.isHead": "Ist ein Zeichen der Bewegung",
  "signs.isPar1": "- Einfache, dezentrale Struktur, Abwesenheit von Kontrolle durch eine Person\n- Flexibilität und Spontaneität der Bewegung unter der Führung des Heiligen Geistes\n- Ständiger Bedarf an Beziehungen und Ermutigung aller zur Teilnahme am Prozess\n- Fokus auf echte Transformation von Einzelpersonen, Familien, Gemeinden durch Jüngerschaft und geistliche Gemeinschaft mit Christus\n- Die primäre Motivation kommt aus der Liebe zu den Menschen und dem Gehorsam gegenüber Christus\n- Die Entwicklung wird durch die Anzahl der am Jüngerschaftsprozess beteiligten Personen bestimmt\n- Die Entwicklung erfordert keine großen Ausgaben und ist nicht von externen Finanzquellen abhängig",
  "signs.isNotHead": "Kein Zeichen der Bewegung",
  "signs.isNotPar1": "- Komplexe, zentrale Struktur, top-down Kontrolle und Management\n- Funktionieren im Rahmen von Kontrolle, Traditionen, Vorschriften, im Rahmen der Managementtheorie\n- Vorrang formeller Mitgliedschaft gegenüber Beziehungen und wirklicher Beteiligung am Leben\n- Betonung äußerlicher Manifestationen der Hingabe gegenüber echter interner Transformation\n- Die primäre Motivation kommt von Einfluss eines starken Führers oder einer Struktur\n- Die Entwicklung wird durch die Konfessionelle Zugehörigkeit, Anzahl der Gemeindemitglieder, Vorhandensein eines Gottesdienstgebäudes und Anzahl der abgehaltenen Veranstaltungen bestimmt\n- Die Entwicklung erfordert ständig höhere Ausgaben und externe finanzielle Unterstützung",
  "signs.heading2": "Strategie",
  "signs.isPar2": "- Schwerpunkt auf Wachstum durch Vermehrung von Jüngern, Gruppen und Gemeinden\n- Die Multiplikationsmethode\n- Erreichen neuer Menschen durch ständige Zunahme derer, die Christus gehorsam sind\n- Besonderes Augenmerk auf die Entwicklung von Kirchengenerationen",
  "signs.isNotPar2": "- Schwerpunkt auf inkrementelle Zunahme der Anzahl von Jüngern, Gruppen und Gemeinden\n- Die Additionsmethode\n- Erreichen neuer Menschen durch Medienprojekte, Kirchenprogramme und Organisation von Unterhaltungsveranstaltungen\n- Fokus auf das Leben der örtlichen Kirche",
  "signs.heading3": "Führung",
  "signs.isPar3": "- Einfache Jünger, die das Evangelium auf eine für gewöhnliche Menschen verständliche Weise verbreiten, spielen eine Schlüsselrolle in der Entwicklung.\n- Fokus auf die Vermehrung der Anzahl von Mentoren, die Jünger pflegen.\n- Lokales Management und ein hoher Prozentsatz lokaler Führer.\n- Der Anführer dient als Vorbild, bietet Empfehlungen an und beeinflusst andere.\n- Eine Gruppe von Führern delegiert Verantwortlichkeiten und führt, während sie unauffällig bleibt.",
  "signs.isNotPar3": "- Die Schlüsselrolle liegt bei Gläubigen mit spezialisierter Ausbildung und theologischer Bildung.\n- Fokus auf Entwicklung und Dienst an einigen Personen, die in der Lage sind, die Massen zu erreichen.\n- Die Führung erfolgt extern, mit einem niedrigen Prozentsatz lokaler Führer.\n- Der Anführer führt durch Direktiven, Anweisungen und Befehle.\n- Die Führung erfolgt intern, mit einem niedrigen Prozentsatz externer Führer.",
  "signs.heading4": "Kirche",
  "signs.isPar4": "- Die Kirche beginnt durch eine 'Person des Friedens' und ihre Gemeinschaft.\n- Jede Person in der Kirche zählt.\n- Neue Gemeinden entstehen durch dediziertes Gebet und Fasten.\n- Die Gründung einer neuen Gemeinde erfolgt im kulturellen Kontext der Gemeinschaft mit Schwerpunkt auf der Familie.\n- Die Menschen in der kirchlichen Gemeinschaft kümmern sich um einander.\n- Kirchen erhalten sich von ihrem ersten Tag an selbst.",
  "signs.isNotPar4": "- Die Kirche beginnt damit, eine Stadt auszuwählen, nach einem Standort zu suchen, Kirchenveranstaltungen zur Evangelisierung abzuhalten und Menschen dazu einzuladen.\n- Etablierte Systeme, Marken oder Konfessionen haben Vorrang vor Einzelpersonen.\n- Der Erfolg einer neuen Kirche hängt von der Qualität der Programmausführung ab.\n- Bei der Organisation und Entwicklung der Kirche werden Einzelpersonen aus ihrer Familie und Gemeinschaft herausgehoben, um ihre Kultur zu verändern, dann als ausländische Missionare zurückgeschickt.\n- Die kirchliche Gemeinschaft kümmert sich um die kirchliche Struktur, die sich um Menschen kümmern sollte. Dies wird von Fachleuten übernommen.\n- Von ihrem Anfang an und während ihres gesamten Lebens ist die Kirche finanziell von der Finanzierung von oben, von unten oder von externen Quellen abhängig.",
  "whatIsIt.title": "JÜNGERSCHAFTSBEWEGUNG IST...",
  "whatIsIt.cardTitle1": "EINFACH",
  "whatIsIt.cardP1": "Die treibende Kraft der Bewegung ist die Einfachheit des Lebens, das Studium der Schrift und das Folgen Christi. Das Fundament der Bewegung besteht darin, Jüngerschaftstreffen zu organisieren, bei denen spirituell interessierte Menschen zusammenkommen, um die Schrift zu studieren und einfache Fragen zu diskutieren: Was sagt dieser Text? Was bedeutet das für mich? Wie kann ich es auf mein Leben anwenden? Mit wem kann ich das teilen?",
  "whatIsIt.cardTitle2": "SELBSTGENÜGEND",
  "whatIsIt.cardP2": "Neue Gruppen und Kirchen tun, was sie selbst bewältigen und unterstützen können, damit sie sich ohne Ressourcen von außen entwickeln können.",
  "whatIsIt.cardTitle3": "REPRODUZIERBAR",
  "whatIsIt.cardP3": "Der einfache Prozess des Schriftstudiums und der Jüngerschaft kann von gewöhnlichen Menschen innerhalb ihrer eigenen Gemeinschaft repliziert werden, was zur Verbreitung des Evangeliums beiträgt, ähnlich wie ein Virus.",
  "diagram.src" : "img/diagram/diagramGer.png",
  "values.title": "WERTE DER BEWEGUNG",
  "values.head1": "1. Wir leben unter der Führung des Heiligen Geistes und in Gehorsam gegenüber der Bibel",
  "values.par1": "Unter der Führung des Heiligen Geistes:\n- Wir folgen seinen Anweisungen (Johannes 16:13-14).\n- Durch die Kraft des Heiligen Geistes töten wir die Werke des Fleisches ab und verwandeln uns in das Bild Christi (Römer 8:5-13; 2 Korinther 3:18; Epheser 5:18-21).\n- Wir leben und zeugen durch seine übernatürliche Kraft (Apostelgeschichte 1:8).\nIm Gehorsam gegenüber der Bibel:\n- Alle Informationen, die wir über Gott und seinen Willen für unser Leben benötigen, sind in der Heiligen Schrift enthalten (1 Timotheus 3:16; 2 Petrus 1:3; Psalm 119:105).\n- Unser Lebensstil, Verhalten, Fähigkeiten, Pläne und Handlungen werden durch Gottes Wort geformt (1 Timotheus 3:16; Kolosser 1:28).\n- Gott verwandelt uns, wenn wir nach seinem Wort leben (2 Timotheus 3:14-15; 1 Thessalonicher 4:1-3; 1 Petrus 1:22; Kolosser 1:9-10).",
  "values.head2": "2. Wir verkündigen das Evangelium",
  "values.par2": "- Wir nutzen jede Gelegenheit, um das Evangelium allen Menschen in dieser Welt zu verkünden (Kolosser 1:28).\n- Das Evangelium ist die rettende Gute Nachricht für alle Menschen (Römer 1:16), die uns motiviert, jetzt reich zu leben (Johannes 10:10) und uns eine zuversichtliche Hoffnung auf die Ewigkeit gibt (Epheser 1:13-14; Philipper 3:20-21).\n- Wir suchen mutig und zuversichtlich Gott, da wir Botschafter des Evangeliums sind (Philipper 1:27-28; Apostelgeschichte 19:8).\n- Mit Demut und Sanftmut, aufmerksam beobachtend und hörend, suchen wir Menschen des Friedens (Lukas 10:5-7).",
  "values.head3": "3. Wir vermehren Arbeiter und Jünger",
  "values.par3": "Vermehrung liegt im Herzen Gottes!\n- Nach den Anweisungen Jesu Christi suchen, fördern und vermehren wir Jünger, die ihm folgen möchten und wiederum andere lehren (Matthäus 28:18-20; 2 Timotheus 2:2).\n- Im Jüngerschaftsprozess lernen wir, alles zu lieben und zu gehorchen, was Jesus uns geboten hat (1 Johannes 2:3-6).\n- Wir entwickeln bewusst persönliche Beziehungen zu Menschen und initiieren den Jüngerschaftsprozess, noch bevor jemand ein wahrer Nachfolger Christi wird (Matthäus 9:35-10:15).",
  "values.head4": "4. Wir erreichen jede Bevölkerungsgruppe und jede Gemeinschaft",
  "values.par4": "- Wir verpflichten uns, Jünger zu vermehren. Wenn wir in die Welt hinausgehen, zielen wir darauf ab, andere so zu Jüngern zu machen, dass sie wiederum andere Jünger machen (Matthäus 28:19-20).\n- In dem Glauben, dass die ganze Welt dem Herrn gehört und seine Kirche aus verschiedenen Menschen besteht, gehen wir in jedes Land, jede Stadt und jede Gemeinschaft, um seinen Namen zu verherrlichen (Römer 14:11; Apostelgeschichte 17:24-27).\n- Wir streben danach, Menschen aus verschiedenen Kulturen und Regionen zu vereinen und unsere Mission anzupassen, um sowohl individuellen als auch gemeinschaftlichen Bedürfnissen gerecht zu werden (1 Korinther 9:19-23; Psalm 23:1; Römer 14:11; Matthäus 28:19-20).",
  "values.head5": "5. Wir dienen der Kirche",
  "values.par5": "- Wir dienen der Kirche, weil sie das Herz dessen ist, was Gott tut, und das Hauptinstrument bei der Verkündigung des Evangeliums (Matthäus 16:18-20; Epheser 1:22-23).\n- Als eine Jüngerschaftsbewegung streben wir danach, der Kirche strategische Wachstumschancen zu bieten. Da sie der Leib Christi ist, pflegen wir in ihr Gehorsam gegenüber der Bibel, Beziehungen der Liebe und die Fähigkeit, einander und der verlorenen Welt zu dienen (Epheser 1:18-23; Epheser 2:19-22).\n- Wir mobilisieren, inspirieren und schulen die Kirche, um neue Führer zu erreichen und heranzubilden, die in der Lage sind, auf allen Ebenen und in allen Bereichen Verantwortung zu übernehmen (Epheser 3:10; Johannes 17:22; Epheser 4:11-13; 1 Petrus 2:9-10).",
  "values.head6": "6. Wir leben wie Diener",
  "values.par6": "- Wir streben nach Demut, wie Jesus selbst uns die Perspektive der Größe seines Reiches durch Sanftmut und Gehorsam gegenüber dem Vater gezeigt hat (Epheser 4:1-3; Philipper 2:1-11).\n- Wir setzen nicht unsere eigenen Ambitionen an die erste Stelle, sondern priorisieren die Interessen anderer (Philipper 2:3; Matthäus 20:25-28; Lukas 9:23).",
  "values.head7": "7. Wir arbeiten im Team",
  "values.par7": "- Mit dem Beispiel des dreieinigen Gottes vor Augen streben wir nach einem kooperativen Dienst, bei dem gegenseitiges Verständnis, Einheit und Zweckmäßigkeit gefördert werden (Genesis 1:26; 2:18).\n- Wir pflegen eine Kultur des „Wir“, in der Erfolg und Verantwortung unter allen Teammitgliedern geteilt werden (Markus 16:20).\n- Unter Berücksichtigung der Kirche als Beispiel für den Leib Christi streben wir Einheit und Demut unter allen Teammitgliedern an, um ein gemeinsames Ziel zu erreichen (Römer 12:3-8).\n- Wir schätzen die Vielfalt des Teams – Individualität, Kultur, Reife, Rollen, geistliche Gaben, Stile, Fähigkeiten und Talente – und stärken so die Stärke des Teams und sein Potenzial für Wachstum und Entwicklung (1 Korinther 12:12).",
  "values.head8": "8. Wir schaffen in Partnerschaft",
  "values.par8": "- Um Menschen zu Christus zu bringen, streben wir nach der Liebe und Einheit, die Gott wünscht (Johannes 17:11).\n- Wir sind überzeugt, dass niemand, keine Einzelperson, Kirche, Konfession oder Organisation, die Große Kommission allein erfüllen kann. Deshalb brauchen wir einander, um den Plan Jesu Christi zu erfüllen (Epheser 4:11-16).\n- Um gemeinsame Ziele schneller zu erreichen, als es eine Person allein tun kann, entwickeln wir Partnerschaften, die auf gegenseitigem Respekt und gegenseitiger Unterordnung beruhen (Apostelgeschichte 11:25).\n- Wir konzentrieren uns darauf, die Mission Gottes in unserem Gebiet zu erfüllen, indem wir eine Kultur der Partnerschaft und Zusammenarbeit entwickeln (Philipper 1:3-5; 4:15-17).",
  "values.head9": "9. Wir sind eine selbstwachsende Bewegung",
  "values.par9": "- Wir sind eine Partnerschaftsbewegung, die für alle offen ist. Daher arbeiten Kirchen, Organisationen, Gruppen und Leiter zusammen und fühlen sich als gleichberechtigte und vollwertige Teilnehmer (Apostelgeschichte 6; Apostelgeschichte 19; 1. Thessalonicher 1).\n- Wir sind durch Hingabe und Gehorsam gegenüber Christus vereint, um Partnerschaftsbeziehungen aufzubauen, die auf Vertrauen und Liebe basieren, und dabei die Werte der Bewegung zu beachten und den Missionsauftrag zu erfüllen.",
  "principles.title": "PRINZIPIEN DER BEWEGUNG",
  "principles.front1": "Führung",
  "principles.back1": "Wir betrachten Führung als Dienst, nicht nur als Rang oder Titel.",
  "principles.front2": "Partnerschaft",
  "principles.back2": "Unser Dienst basiert auf der Zusammenarbeit aller Teilnehmer und nicht auf den Aktivitäten einer einzelnen Person oder Gruppe.",
  "principles.front3": "Freier Zugang zu Ressourcen",
  "principles.back3": "Wir erstellen, entwickeln und verteilen Ressourcen gemeinsam und gewährleisten ihren freien Zugang.",
  "principles.front4": "Online-Sicherheit",
  "principles.back4": "Wir gewährleisten den Schutz von Informationen in geschlossenen Regionen und Ländern und folgen den Grundsätzen der Online-Sicherheit.",
  "principles.front5": "Beziehung",
  "principles.back5": "Starke Beziehungen basieren auf gegenseitigem Vertrauen, das wir ständig entwickeln und aufrechterhalten.",
  "principles.front6": "Prioritäten des Reiches Gottes",
  "principles.back6": "Sie sind immer radikal anders als die Werte dieser Welt und zielen darauf ab, dem Reich Gottes zu dienen.",
  "principles.front7": "Tugenden",
  "principles.back7": "Wir unterstützen und entwickeln eine Vielzahl von Tugenden, darunter Aufklärung, Respekt vor anderen, Heiligkeit, Integrität, Dienst der Gaben, Kreativität, Demut und Interdependenz.",
  "map.title": "GEOGRAFIE DES DIENSTES",
  "map.popup": "Bar",
  "map.popup1": "Podgorica",
  "map.popup2": "Niksic",
  "map.popup3": "Budva",
  "map.popup4": "Tivat",
  "map.popup5": "Herceg Novi",
  "map.popup6": "Cetinje",
  "map.popup7": "Tirana",
  "map.popup8": "Ulcinj",
  "map.popup9": "Sarajevo",
  "map.popup10": "Zagreb",
  "map.popup11": "Dubrovnik",
  "map.popup12": "Osijek",
  "map.popup13": "Split",
  "map.popup14": "Ljubljana",
  "map.popup15": "Belgrad",
  "map.popup16": "Novi Sad",
  "map.popup17": "Timișoara",
  "map.popup18": "Bukarest",
  "map.popup19": "Sofia",
  "map.popup20": "Burgas",
  "map.popup21": "Dobritsch",
  "map.popup22": "Varna",
  "map.popup23": "Skopje",
  "map.popup24": "Berat",
  "map.popup25": "Vlora",
  "map.popup26": "Thessaloniki",
  "map.popup27": "Athen",
  "map.popup28": "Plowdiw",
  "map.popup29": "Edirne",
  "map.popup30": "Çorlu",
  "map.popup31": "Istanbul",
  "map.popup32": "Konstanza",
  "map.hintMarker": "Städte, in denen es Gruppen gibt",
  "map.hintCircle": "Städte, für die wir beten",
  "map.hintCross": "Städte, in denen es eine Kirche gibt",
  "trainings.title": "UNSERE SCHULUNGEN",
  "trainings.head1": "50 lebenswichtige Gewohnheiten eines Vaters",
  "trainings.par1": "Ein bewusster Ansatz zur Vaterschaft",
  "trainings.head2": "BZJ 1 Ebene",
  "trainings.par2": "Jüngerschaft im Herzen der Vermehrung",
  "trainings.head3": "Ready Set Go.",
  "trainings.par3": "Schulung im Bereich Sportministerium",
  "contact.title": "Kontaktiere uns!",
  "contact.subtitle": "Wenn Sie an unserem Dienst interessiert sind, freuen wir uns, neue Bekanntschaften und Partnerschaften zu schließen! Für Kontakt füllen Sie bitte das Formular aus oder treten Sie mit uns in Verbindung:",
  "contact.namePlaceholder": "Name",
  "contact.surnamePlaceholder": "Nachname",
  "contact.phonePlaceholder": "Telefon",
  "contact.submitButton": "Senden",
  "contact.ourContacts": "Unsere Kontakte:",
  "contact.ourContactsName": "Name",
  "contact.ourContactsNameValue": "Oleksandr Velychko",
  "contact.ourContactsPhone": "Telefon",
  "contact.ourContactsEmail": "Email ",
  "contact.notificationSuccessHead": "Formular gesendet!",
  "contact.notificationSuccessPar": "Wir werden uns in Kürze bei Ihnen melden.",
  "contact.notificationErrorHead": "Formular NICHT gesendet!",
  "contact.notificationErrorPar": "Bitte senden Sie es erneut.",
  "contact.copyright": "© 2024 BZJ. Alle Rechte vorbehalten."
}