{
  "nav.brand": "ДПХ в Балкана",
  "nav.vision": "Визия",
  "nav.signs": "Знаци",
  "nav.whatisit": "Какво е това?",
  "nav.values": "Ценности",
  "nav.principles": "Принципи",
  "nav.map": "Карта",
  "nav.trainings": "Обучения",
  "nav.contact": "Контакти",
  "nav.russian": "Руски",
  "nav.ukrainian": "Украински",
  "nav.english": "Английски",
  "nav.german": "Немски",
  "nav.italian": "Италиански",
  "nav.polish": "Полски",
  "nav.serbian": "Сръбски",
  "nav.slovenian": "Словенски",
  "nav.albanian": "Албански",
  "nav.bosnian": "Босненски",
  "nav.macedonian": "Македонски",
  "nav.romanian": "Румънски",
  "nav.bulgarian": "Български",
  "nav.turkish": "Турски",
  "nav.hungarian": "Унгарски",
  "nav.greek": "Гръцки",
  "hero.title": "Движение на последователите на Христос \nна Балканите",
  "hero.paragraph": "Нашата визия е движение за умножаване на ученици на Христос във всички балкански нации",
  "hero.button": "Научете повече",
  "counter.title": "Нашата визия обхваща",
  "counter.stat1": "Градове",
  "counter.stat2": "Етнически групи",
  "counter.stat3": "Милиони хора",
  "counter.ps": "*Нито една единична църква, деноминация или организация не може самостоятелно да реализира такава обширна визия.",
  "signs.title": "Какво имаме предвид с движение?",
  "signs.subtitle": "Движение за ученичество е общност от ученици на Исус Христос, посветени на засаждането на нови църкви и подкрепата на съществуващите църкви за напредък на Божието царство в региона на Балканите",
  "signs.heading1": "Форма и съдържание",
  "signs.isHead": "Е знак за движение",
  "signs.isPar1": "- Проста, децентрализирана структура, липса на контрол от едно лице\n- Гъвкавост и спонтанност на движението под воденето на Светия Дух\n- Постоянна нужда от взаимоотношения и стимулиране на всеки за участие в процеса\n- Фокусиране върху реалната трансформация на индивиди, семейства, общности чрез ученичество и духовно общение с Христос\n- Основната мотивация произлиза от любовта към хората и послушанието на Христос\n- Развитието се определя от броя на хората, участващи в процеса на ученичество\n- Развитието не изисква големи разходи и не зависи от външни източници на финансиране",
  "signs.isNotHead": "Не е знак за движение",
  "signs.isNotPar1": "- Сложна, централизирана структура, контрол отгоре надуз и управление\n- Функциониране в рамките на контрола, традициите, регулациите, в рамките на теорията за управление\n- Предимство на формалното членство пред взаимоотношенията и реалното участие в живота\n- Акцент върху външните прояви на предаността пред реалната вътрешна трансформация\n- Основната мотивация произтича от влиянието на силен лидер или структура\n- Развитието се определя от деноминационната афилиация, броя на членовете на общността, наличието на молитвено сграда и броя на проведените събития\n- Развитието постоянно изисква по-големи разходи и външна финансова подкрепа",
  "signs.heading2": "Стратегия",
  "signs.isPar2": "- Акцент върху растежа чрез умножаване на ученици, групи и църкви\n- Методът на умножение\n- Достигане до нови хора чрез постоянно нарастване на тези, които са послушни на Христос\n- Специално внимание върху развитието на поколения църкви",
  "signs.isNotPar2": "- Акцент върху постепенното нарастване на броя на учениците, групите и църквите\n- Методът на добавяне\n- Достигане до нови хора чрез медийни проекти, църковни програми и организиране на забавления\n- Фокус върху живота на местната църква",
  "signs.heading3": "Лидерство",
  "signs.isPar3": "- Прости ученици, разпространяващи Евангелието по разбираем начин за обикновените хора, играят ключова роля в развитието.\n- Фокус върху умножаването на броя на менторите, които отглеждат ученици.\n- Местно управление и висок процент на местни лидери.\n- Лидерът служи като пример за последване, предлага препоръки и влияе на другите.\n- Група от лидери делегира отговорности, водейки, като остават незабележими.",
  "signs.isNotPar3": "- Ключова роля за вярващите със специализирано обучение и богословско образование.\n- Фокус върху развитието и обслужването на няколко лица, способни да достигнат масите.\n- Лидерството се осигурява външно, с нисък процент на местни лидери.\n- Лидерът насочва чрез директиви, инструкции и заповеди.\n- Лидерството се осигурява вътрешно, с нисък процент на външни лидери.",
  "signs.heading4": "Църква",
  "signs.isPar4": "- Църквата започва чрез 'човек на мир' и техната общност.\n- Всеки човек в църквата е важен.\n- Новите църкви възникват чрез посветена молитва и постижения.\n- Установяването на нова църква се случва в културния контекст на общността с фокус върху семейството.\n- Хората в общността на църквата се грижат един за друг.\n- Църквите се поддържат от първия си ден на съществуване.",
  "signs.isNotPar4": "- Църквата започва чрез избор на град, търсене на място, провеждане на църковни събития за евангелизация и покана на хората към тях.\n- Установени системи, марки или деноминации имат приоритет пред индивидите.\n- Успехът на новата църква зависи от качественото изпълнение на програмите.\n- При организирането и развитието на църквата индивидите се изваждат от семейството и общността си, за да променят своята култура, след което се изпращат като чуждестранни мисионери.\n- Общността на църквата се грижи за структурата на църквата, която трябва да се грижи за хората. Това се решава от професионалисти.\n- От началото на съществуването си и през целия си живот църквата е финансово зависима от финансиране отгоре, местно или външно.",
  "whatIsIt.title": "Движение за ученичество е...",
  "whatIsIt.cardTitle1": "ПРОСТО",
  "whatIsIt.cardP1": "Двигателната сила на движението е простотата на живота, изучаването на Писанието и следването на Христос. Основата на движението е организирането на срещи за ученичество, където духовно интересните хора се събират заедно, за да изучават Писанието и обсъждат прости въпроси: Какво казва този текст? Какво означава за мен? Как мога да го приложа в живота си? С кого мога да го споделя?",
  "whatIsIt.cardTitle2": "САМОДОСТАТЪЧЕН",
  "whatIsIt.cardP2": "Новите групи и църкви правят това, което могат да се справят и подкрепят самостоятелно, така че те могат да се развиват без инжектиране на ресурси отвън.",
  "whatIsIt.cardTitle3": "УМНОЖИМ",
  "whatIsIt.cardP3": "Простият процес на изучаване на Писанието и правене на ученици може да се репликира от обикновени хора в тяхната собствена общност, което допринася за разпространението на Евангелието, подобно на вирус.",
  "diagram.src" : "img/diagram/diagramBulg.png",
  "values.title": "ЦЕННОСТИ НА ДВИЖЕНИЕТО",
  "values.head1": "1. Живеем под наставлението на Светия Дух и в послушание на Библията",
  "values.par1": "Под вдъхновението на Светия Дух:\n- Ръководим се от Неговите наставления (Иоан 16:13-14).\n- Със силата на Светия Дух убиваме делата на плътта и се преобразяваме в образа на Христос (Римляни 8:5-13; 2 Коринтяни 3:18; Ефесяни 5:18-21).\n- Живеем и свидетелствуваме чрез Неговата свръхестествена сила (Деяния 1:8).\nВ послушание на Библията:\n- Цялата необходима информация за нас относно Бога и Неговата воля за нашия живот е съдържана в Светото Писание (1 Тимотей 3:16; 2 Петър 1:3; Псалом 118:105).\n- Нашите животи, поведение, умения, планове и действия се формират под влиянието на Божието Слово (1 Тимотей 3:16; Колосяни 1:28).\n- Бог ни преобразява по мярка, по която живеем в съответствие с Писанието (2 Тимотей 3:14-15; 1 Солунци 4:1-3; 1 Петър 1:22; Колосяни 1:9-10).",
  "values.head2": "2. Проповядваме Евангелието",
  "values.par2": "- Използваме всяка възможност за проповядване на Евангелието на всички живеещи в този свят (Колосяни 1:28).\n- Евангелието е спасителната добра вест за всички хора (Римляни 1:16), която ни мотивира да живеем изобилно сега (Йоан 10:10) и ни дава уверена надежда за вечност (Ефесяни 1:13-14; Филипяни 3:20-21).\n- Отвързано и с увереност следваме Бога, защото сме посланиците на евангелието (Филипяни 1:27-28; Деяния 19:8).\n- Със смирение и кротост, внимателно наблюдавайки и слушайки, търсим хора на мир (Лука 10:5-7).",
  "values.head3": "3. Умножаваме работници и ученици",
  "values.par3": "Умножението е в сърцето на Бога!\n- Следвайки заповедите на Исус Христос, търсим, отглеждаме и умножаваме ученици, които желаят да го последват и, взаимно, да учат други (Матей 28:18-20; 2 Тимотей 2:2).\n- В процеса на ученичество научаваме да обичаме и да послушаме всичко, което Исус ни заповяда (1 Йоан 2:3-6).\n- Намеренно развиваме лични взаимоотношения с хората, инициирайки процеса на ученичество още преди някой да стане истински последовател на Христос (Матей 9:35-10:15).",
  "values.head4": "4. Достигаме всеки народ и всяка общност",
  "values.par4": "- Ангажирани сме с умножението на ученици. Като влизаме в света, ние целим да учим други по такъв начин, че те, взаимно, да учат други (Матей 28:19-20).\n- Вярвайки, че целият свят е на Господа, и че Неговата Църква се състои от различни хора, ние отиваме във всеки държава, град и общност, за да прославим Неговото име (Римляни 14:11; Деяния 17:24-27).\n- Търсим да обединим хора от различни култури и региони, приспособявайки нашата мисия, за да отговорим на индивидуалните и общностните нужди (1 Коринтяни 9:19-23).\n- Прилагаме се към различни контексти и начини на работа, за да сме ефективни в света на днешния ден (1 Коринтяни 9:19-23).",
  "values.head5": "5. Обединяваме тялото на Христос",
  "values.par5": "- Вярваме, че тялото на Христос се състои от много ученици, които се събират в различни общности, съставлявайки общност с Христос (Ефесяни 2:14-22; 1 Коринтяни 12:12-31).\n- Вярваме, че Христос е главата на тялото на Христос и че всяко християнско тяло е включено в Него (Ефесяни 4:4-16; Колосяни 1:15-20).\n- Вярваме, че чрез Евангелието Христос създава ново общество от верни хора, които споделят общност в Него (Ефесяни 3:1-6; 1 Петър 2:9-10).\n- Вярваме, че единството в тялото на Христос се реализира в общата ни вяра, в баптизма и в Христовата вечеря, като споделяме общност с Христос и взаимност с Една Църква (Ефесяни 4:4-6; 1 Коринтяни 10:16-17).\n- Вярваме, че единството в тялото на Христос се реализира чрез общността на вярващите с нашето служение и учение, като се опитваме да съхраним обединението на Духа във връзката на мира (Ефесяни 4:1-3; Филипяни 2:1-4).\n- Вярваме, че обединението в тялото на Христос се реализира чрез общността на вярващите с нашето служение и учение, като се опитваме да съхраним обединението на Духа във връзката на мира (Ефесяни 4:1-3; Филипяни 2:1-4).",
  "values.head6": "6. Съпричастници сме в Божието царство",
  "values.par6": "- Вярваме, че царството на Бога е настъпило с влизането на Христос в този свят, че то ще бъде завършено с връщането Му и че то ще бъде установено в пълнотата на времето, когато всичко ще бъде подчинено на Него (Матей 4:17; Ефесяни 1:9-10; Откровение 11:15).\n- Вярваме, че ние, като християни, имаме вечен живот в Божието царство (Иоан 3:16; Ефесяни 1:13-14).\n- Вярваме, че ние сме вечни съпричастници в Божието царство, когато изпълняваме Господните заповеди и живеем в правда, мир и радост в Светия Дух (Матей 6:33; Римляни 14:17; 1 Коринтяни 4:20).\n- Вярваме, че ние сме съпричастници в Божието царство, когато делата на нашия живот са в съответствие с Неговата воля, и че ние сме вечно благословени, когато служим на Него и на другите, за да вършим Неговата воля (Матей 5:3-12; 6:9-13; 25:31-46).",
  "values.head7": "7. Даваме своя живот",
  "values.par7": "- Вярваме, че Господ Исус Христос е наш личен Господ и Спасител и че Той ни е дал живот в пълнотата на Своята милост и любов (Иоан 1:12-13; 10:10; Римляни 5:8; 8:1-4; Галатяни 2:20).\n- Вярваме, че Господ Исус Христос ни е призвал да живеем живот, благоприятен за Него и за другите, като напълно дадем себе си за него и за тях (Матей 22:36-40; Лука 6:27-36; Римляни 12:1-2; Филипяни 2:3-8).\n- Вярваме, че Господ Исус Христос ни е дал живот, който да живеем с отговорност и смелост, с извършване на дела, които отразяват Неговата любов и милост към нас и към другите (Матей 5:14-16; Ефесяни 2:8-10; 1 Петър 2:9-12).",
  "values.head8": "8. Любим Господа и съпричастниците си",
  "values.par8": "- За да привлечем хора към Христос, стремим се към любовта и единството, което Бог желае (Иоан 17:11).\n- Убедени сме, че никой, нито индивид, църква, деноминация или организация не може сам да изпълни Великата мисия. Затова се нуждаем един от друг, за да изпълним плана на Исус Христос (Ефесяни 4:11-16).\n- За да постигнем общите цели по-бързо, отколкото един човек може да направи сам, развиваме партньорства, базирани на взаимно уважение и взаимно подчинение един на друг (Деяния 11:25).\n- Фокусираме се върху служението на Господа, което насърчава доверие и преход от простото партньорство към по-широкото сътрудничество (Ефесяни 6:6-7; 1 Коринтяни 12:13).",
  "values.head9": "9. Ние сме саморазвиващо се движение",
  "values.par9": "- Ние сме движение на партньорство, отворено за всички. Поради това църквите, организациите, групите и лидерите работят заедно, чувствайки се като равни и пълноправни участници (Деяния 6; Деяния 19; 1 Солунци 1).\n- Обединени сме чрез посветеност и послушание към Христос, за да изграждаме партньорски взаимоотношения, базирани на доверие и любов, като същевременно се придържаме към ценностите на движението и изпълняваме Великата мисия.",
  "principles.title": "ПРИНЦИПИ НА СЪВМЕСТНОТО СЛУЖЕНЕ",
  "principles.front1": "Лидерство",
  "principles.back1": "Виждаме лидерството като служение, а не просто като ранг или титла.",
  "principles.front2": "Партньорство",
  "principles.back2": "Нашето служение се базира на сътрудничеството на всички участници, а не на дейностите на един човек или група.",
  "principles.front3": "Свободен достъп до ресурси",
  "principles.back3": "Създаваме, развиваме и разпространяваме ресурсите заедно, гарантирайки техния свободен достъп.",
  "principles.front4": "Онлайн сигурност",
  "principles.back4": "Гарантираме защитата на информацията в затворени региони и държави, следвайки принципите на онлайн сигурността.",
  "principles.front5": "Взаимоотношения",
  "principles.back5": "Силните взаимоотношения се основават на взаимното доверие, което постоянно развиваме и поддържаме.",
  "principles.front6": "Приоритети на Божието царство",
  "principles.back6": "Те винаги са радикално различни от ценностите на този свят и са насочени към служението на Божието царство.",
  "principles.front7": "Добродетели",
  "principles.back7": "Подкрепяме и развиваме разнообразие от добродетели, включително просветление, уважение към другите, святост, честност, служение с дарове, креативност, смирение и взаимозависимост.",
  "map.title": "ГЕОГРАФИЯ НА СЛУЖЕНЕТО",
  "map.popup": "Бар",
  "map.popup1": "Подгорица",
  "map.popup2": "Никшич",
  "map.popup3": "Будва",
  "map.popup4": "Тиват",
  "map.popup5": "Херцег Нови",
  "map.popup6": "Цетине",
  "map.popup7": "Тирана",
  "map.popup8": "Улцин",
  "map.popup9": "Сараево",
  "map.popup10": "Загреб",
  "map.popup11": "Дубровник",
  "map.popup12": "Осиек",
  "map.popup13": "Сплит",
  "map.popup14": "Любляна",
  "map.popup15": "Белград",
  "map.popup16": "Нови Сад",
  "map.popup17": "Тимишоара",
  "map.popup18": "Букурещ",
  "map.popup19": "София",
  "map.popup20": "Бургас",
  "map.popup21": "Добрич",
  "map.popup22": "Варна",
  "map.popup23": "Скопие",
  "map.popup24": "Берат",
  "map.popup25": "Влёра",
  "map.popup26": "Солун",
  "map.popup27": "Атина",
  "map.popup28": "Пловдив",
  "map.popup29": "Едирне",
  "map.popup30": "Чорлу",
  "map.popup31": "Стамбул",
  "map.popup32": "Констанца",
  "map.hintMarker": "Градове, където има групи",
  "map.hintCircle": "Градове, за които се молим",
  "map.hintCross": "Градове, където има църква",
  "trainings.title": "НАШИТЕ ОБУЧЕНИЯ",
  "trainings.head1": "50 важни навика на баща",
  "trainings.par1": "Съзнателен подход към бащинството",
  "trainings.head2": "ДЗУ първо ниво",
  "trainings.par2": "Ученичество в сърцето на умножението",
  "trainings.head3": "Ready Set Go",
  "trainings.par3": "Обучение по спортно служение",
  "contact.title": "Свържете се с нас!",
  "contact.subtitle": "Ако ви интересува нашето служение, ще се радваме да направим нови запознанства и партньорства! За контакт, моля, попълнете формата или се свържете с нас:",
  "contact.namePlaceholder": "Име",
  "contact.surnamePlaceholder": "Фамилия",
  "contact.phonePlaceholder": "Телефон",
  "contact.submitButton": "Изпрати",
  "contact.ourContacts": "Нашите контакти:",
  "contact.ourContactsName": "Име",
  "contact.ourContactsNameValue": "Олександър Величко",
  "contact.ourContactsPhone": "Телефон",
  "contact.ourContactsEmail": "Имейл ",
  "contact.notificationSuccessHead": "Формата е изпратена!",
  "contact.notificationSuccessPar": "Ще се свържем скоро",
  "contact.notificationErrorHead": "Формата НЕ е изпратена!",
  "contact.notificationErrorPar": "Моля, изпратете отново",
  "contact.copyright": "© 2024 ДЗУ. Всички права запазени"
}